INSERT INTO book VALUES ('ISBN1234', 'C#프로그래밍',27000, '우재남',
'C#을 처음 접하는 독자를 대상으로 일대일 수업처럼 자세히 설명한 책이다.', '한빛아카데미','IT모바일', 1000, '2022/10/06', 'new','ISBN1234.jpg');
INSERT INTO book VALUES('ISBN1235', '자바마스터', 30000, '송미영', 
'자바를 처음 배우는 학생을 위해 자바릐 기본 개념과 실습 예제를 그림을 이용하여 쉽게 설명합니다.', '한빛아카데미','IT모바일', 1000,'2023/01/01', 'new', 'ISBN1235.jpg');
INSERT INTO book VALUES('ISBN1236', '파이썬 프로그래밍' , 30000 ,'최성철', 
'파이썬으로 프로그래밍을 시작하는 입문자가 쉽게 이해할 수 있도록 기본 개념을 상세하게 설명하며 다양한 예제를 제시합니다.', '한빛아카데미', 'IT모바일', 1000, '2023/01/01/' 'new', 'ISBN1236.jpg');